Repository: yuriimka/abiotic-factor-ukrainian
Catalog: omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: [2.12]And we will join you there, not by volition, for the choice was made before we opened our eyes to the beasts and their maker ... [12.04]There is no other path.
uk_ua: [2.12]І ми приєднаємося до тебе там, не з власної волі, бо вибір було зроблено ще до того, як ми відкрили очі на звірів та їхнього творця ... [12.04]Іншого шляху немає.

source: [2.25]Ever since Verenkov's team took over Silo 3.
uk_ua: [2.25] Відколи команда Веренкова захопила 3-тю силосну шахту.

source: [2.45]The first instances of I.S.
uk_ua: [2.45] Перші екземпляри І.С.

source: [2.47]The ancient one is loose.
uk_ua: [2.47]Прадавня тепер на волі.

source: [2.4]I came down from Level 8 for a coffee.
uk_ua: [2.4]Я спустився з 8-го рівня, щоб випити кави..

source: [2.53]I didn't actually know Dr. Cahn, but let's agree on one thing -- we all want to get home.
uk_ua: [2.53]Насправді я не знав доктора Кана, але погодьмося в одному – ми всі хочемо додому.

source: [2.55]As our understanding of perforation technology grows, [6.21]we have discovered new facets of its physical laws.
uk_ua: [2.55]Зі зростанням нашого розуміння технології перфорації, [6.21]ми відкриваємо нові аспекти її фізичних законів.

source: [2.5]And it's not gonna take half this facility with it?
uk_ua: [2.5]І він не забере із собою половину комплексу?

source: [2.7]Radio's out, Frake's gone AWOL, and the place is crawling with gunned-up psycho cowboys.
uk_ua: [2.7]Рація не працює, Фрейк зникла безвісти, а тут усе кишить озброєними психами-ковбоями.

source: [2.7]Radio’s dead, half the doors are buggered, and now there’s little hoppy things everywhere.
uk_ua: [2.7]Рація здохла, половина дверей полетіла під три чорти, а тепер ще ці дрібні стрибунці повсюди.

source: [2.9]Oh, have you only got blue clearance, too?
uk_ua: [2.9] Ой, у тебе теж лише синій пропуск?

source: [20.6]And I believe she may be correct.
uk_ua: [20.6]І я гадаю, вона може мати рацію.

source: [20.7]I'll buzz the list to ya.
uk_ua: [20.7]Я ті кину список.

source: [21.0]And you... [22.30]You know exactly where you want to go.
uk_ua: [21.0]А ти... [22.30]Ти точно знаєш, куди хочеш піти.

source: [21.0]The explosion of Anteverse flora in Reactors was far from an isolated event.
uk_ua: [21.0]Вибух флори Антивсесвіту в Реакторах був далеко не поодинокою подією.

source: [21.15]See if you can let him in.
uk_ua: [21.15]Гляньте, чи зможете його впустити.

source: [21.45]This is what happens when you outsource, I tried to tell them, but HR doesn't listen to engineers.
uk_ua: [21.45] Ось що буває через цей аутсорс. Я намагався їм сказати, однак рекрутери не слухають інженерів.

source: [21.5]I enquired about the ethical considerations, [24]and he just looked at me blankly.
uk_ua: [21.5]Я запитав про етичні міркування, [24]а він просто байдуже подивився на мене.

source: [21.81]So let its silent sound move you.
uk_ua: [21.81]Тож нехай його беззвуччя веде тебе.

source: [21]If you will not stop yourself, WE WILL.[28.3](Dying) [33.8](Imprecation)
uk_ua: [21]Якщо ви не зупините себе, МИ ЗУПИНИМО.[28.3](Помирає) [33.8](Проклинає)

source: [22.0]We're waiting for you.
uk_ua: [22.0]Ми чекаємо на вас.

source: [22.1]The residents, not to mention our counterparts at the EPA, [25.5]are less than impressed, but the knowledge we already gained, [29.6]even in this short time, is beyond value.
uk_ua: [22.1]Місцеві, не кажучи вже про наших колег з Агентства з охорони довкілля, [25.5]м'яко кажучи, не в захваті, але знання, які ми вже здобули, [29.6]навіть за цей короткий час, є неоціненними.

source: [22.3]What do you think?
uk_ua: [22.3]Що ти про це думаєш?

source: [22.5]One more thing - you're gonna have to unlock the tram station, too.
uk_ua: [22.5]І ще одне - тобі також доведеться відімкнути трамвайну станцію.

source: [22.6]I have been directed to tell my team that we are conducting some security drills, [26.1]but... the threat seems quite real.
uk_ua: [22.6]Мені наказали повідомити команді, що ми проводимо навчання з безпеки, [26.1]але... загроза здається цілком реальною.

source: [22.8]If this is correct, it is an extraordinary shift in our understanding.
uk_ua: [22.8]Якщо це так, то це докорінно змінює наше розуміння.

source: [23.7]But me, I'm stayin' right here.
uk_ua: [23.7]А я... я лишаюся тут.

source: [24.7]But take your time.
uk_ua: [24.7] Але не поспішайте.

source: [24]We know, too, that materials transplanted from Anteverse B to our own [28.4]are energy-dense.
uk_ua: [24]Нам також відомо, що матеріали, перенесені з Антивсесвіту Б до нашого, [28.4]є енергоємними.

source: [25.0]I am confident we will understand this phenomenon in time, [27.8]but until we do, it violates a dozen scientific principles.
uk_ua: [25.0]Я впевнений, що з часом ми зрозуміємо це явище, [27.8]а поки ми цього не зробили, воно порушує десяток наукових принципів.

source: [25.3]And waste no time wondering whether you will persist, for that is decided.
uk_ua: [25.3]І не гай часу на думки, чи вистоїш ти, бо це вже вирішено.

source: [25.55]Obviously, I have left Dr. Stern in charge of the investigation.
uk_ua: [25.55] Зрозуміло що я доручив розслідування доктору Стерну.

source: [25.6]And this can get you there.
uk_ua: [25.6]І це може вас туди привести.

source: [25.6]It goes to the very nature of life in that realm.
uk_ua: [25.6]Це стосується самої природи життя в цьому вимірі.

source: [26.33]When all is change, behold the fixedness of all things.
uk_ua: [26.33]Коли все є зміною, споглядай незмінність усього.

source: [26.7]Suggestions for possible applications include perfume, [29.7]industrial scents, and olfactory-based crowd control weapons.
uk_ua: [26.7]Пропозиції щодо можливих застосувань включають парфуми, [29.7]промислові аромати та зброю для контролю натовпу на основі нюху.

source: [26.7]The man is a genius, [28.4]but more dangerous to this facility than most of its subjects, I'm sure of it... [33.4]An exceptional scientist, all the same.
uk_ua: [26.7]Ця людина геній, [28.4]але я впевнений, що вона небезпечніша для цього комплексу, ніж більшість його піддослідних... [33.4]І в той же час - винятковий вчений.

source: [28.2]One'a Frake's people, said there's a gateway in there.
uk_ua: [28.2]Люди Фрейк сказали, що там є портал.

source: [29]Halt here, and no worse shall befall you.
uk_ua: [29]Зупинись тут і нічого гіршого з тобою не станеться.

source: [2]But they weren’t Gatekeepers!
uk_ua: [2] Але це були не БРАМА!

source: [2]They’re saying evacuate, but have you seen what's prowling around out there?
uk_ua: [2]Вони кажуть про евакуацію, але чи бачили ви, що там нишпорить?

source: [2]Today I discovered that Dr. Stern's latest software experiment [6.7]was simulating the entire facility - [9.4]a microcosm of Cascade, and every staff member within it, [13.6]even myself, I gather.
uk_ua: [2]Сьогодні я дізнався, що останній програмний експеримент доктора Стерна [6.7]симулював увесь комплекс - [9.4]мікрокосм Каскад та кожного співробітника в ньому, [13.6]навіть мене, наскільки я розумію.

source: [3.0] I'm keeping an eye on it, because someone's got to, and Frake'd kill me if something went wrong.
uk_ua: [3.0]Я наглядаю за цим, бо хтось же мусить і Фрейк би мене вбила, якби щось пішло не так.

source: [3.0]A reprieve, be grateful.
uk_ua: [3.0]Перепочинок, будь вдячним.

source: [3.0]Looks like that little … pest damaged the power system.
uk_ua: [3.0]Схоже, що той маленький … шкідник пошкодив систему живлення.

source: [3.0]Real smart thinking!
uk_ua: [3.0]Дуже «розумно», що й казати!

source: [3.2]Now, I'm a fisherman.
uk_ua: [3.2]Тепер я рибалка.

source: [3.2]She's too smart for her own good sometimes, but what choice we got?
uk_ua: [3.2]Вона іноді занадто розумна собі на шкоду, але який у нас вибір?

source: [3.2]We now believe I.S.
uk_ua: [3.2]Тепер ми вважаємо,

source: [3.38]This is how these rifts truly work.
uk_ua: [3.38]Ось як насправді працюють ці розломи.

source: [3.3]If you have not already evacuated the facility, consider this your top priority.
uk_ua: [3.3] Якщо ви ще не евакуювались із комплексу, вважайте це своїм головним пріоритетом.

source: [3.5]Close the door!
uk_ua: [3.5]Зачини двері!

source: [3.7]Anyway, it's time you got on your bike, I reckon.
uk_ua: [3.7]Коротше, пора тобі змотувати вудки, як на мене.

source: [3.7]If the portal system has malfunctioned, [5.9]there's no telling what could have found its way into the facility.
uk_ua: [3.7]Якщо портальна система вийшла з ладу, [5.9]невідомо, що могло потрапити в комплекс.

source: [3.85]A little light on basic amenities, down here.
uk_ua: [3.85]Тут дещо сутужно з базовими зручностями.

source: [3.9]He didn't deserve that.
uk_ua: [3.9] Він на це не заслуговував.

source: [31.0]If you need somethin', though, I can help - equipment, gear, whatever - [37.3]I can make it, if you got what I need.
uk_ua: [31.0]Якщо тобі щось потрібно, я допоможу - обладнання, спорядження, будь-що - [37.3]я змайструю, якщо матимеш потрібні мені деталі.

source: [31.0]Our world has enough toys of war.
uk_ua: [31.0]У нашому світі достатньо військових іграшок.

source: [31.4]If that portal leads where I think it does, some'a what's on that list is on the other side.
uk_ua: [31.4]Якщо той портал веде туди, куди я думаю, то дещо з цього списку знаходиться по той бік.

source: [33.4]But how did these creatures evolve?
uk_ua: [33.4]Але як еволюціонували ці істоти?

source: [36.3]The presence of life, complex life, [39.5]confounds everything we know about evolution.
uk_ua: [36.3]Наявність життя, складного життя, [39.5]ставить під сумнів усе, що ми знаємо про еволюцію.

source: [37.7]I'll give you specs for a Tram Key, should open the station right up.
uk_ua: [37.7]Я дам тобі креслення Ключа до Трамвая, він має одразу відімкнути станцію.

source: [3]Guess you ran into some issues, or you wouldn't be back here.
uk_ua: [3]Видно, нагріб там проблем, інакше б сюди не вертався.

source: [3]I’d stay away if I were you.
uk_ua: [3]Я б на твоєму місці тримався подалі.

source: [3]Looks like someone closed it from the inside.
uk_ua: [3]Схоже, хтось зачинив їх зсередини.

source: [3]They don't tell me squat on a good day, and this ISN'T a good day.
uk_ua: [3]Мені й у кращі часи ані біса не розповідають, а сьогодні день - гірше не придумаєш.

source: [3]They started shooting!
uk_ua: [3] Вони почали стріляти!

source: [4.0]The day is ending and with it, yourselves.
uk_ua: [4.0]День добігає кінця, а разом із ним і ви.

source: [4.47]I described I.S.
uk_ua: [4.47] Я назвав І.С.

source: [4.6]I mean, what would the point of any of this be?
uk_ua: [4.6]Я маю на увазі, який тоді взагалі у цьому всьому сенс?

source: [4.6]I wasn’t trained for this!
uk_ua: [4.6] Мене цьому не вчили!

source: [4.6]That's not how I designed it.
uk_ua: [4.6]Я її так не програмувала.

source: [4.8]Sounds like Frake's got an even crazier plan.
uk_ua: [4.8]Схоже, у Фрейк є ще божевільніший план.

source: [42.6]Was an external force involved?
uk_ua: [42.6]Чи була тут задіяна зовнішня сила?

source: [4]But I’m not leaving without my data.
uk_ua: [4]Але я не піду звідси без своїх даних.

source: [4]They take them into Silo 3 and I never see them again!
uk_ua: [4]Вони забрали їх до Силоса 3 і я їх більше ніколи не бачу!

source: [5.22]So do not mourn.
uk_ua: [5.22]Тож не засмучуйся.

source: [5.25]We first thought it was simply refracting light through its crystalline form, [9.77]but now we're not so sure.
uk_ua: [5.25]Спочатку ми подумали, що воно просто заломлює світло через свою кристалічну форму, [9.77]але тепер ми не настільки впевнені.

source: [5.2]I - I don't I don't, I can't remember...
uk_ua: [5.2]Я - я не, я не, я не пам'ятаю...

source: [5.45]It cannot be named, for in naming is lost.
uk_ua: [5.45]Його не можна назвати, бо в найменуванні він втрачається.

source: [5.5]Please locate security personnel and follow evacuation procedures.
uk_ua: [5.5] Будь ласка, відшукайте охоронців та дотримуйтесь процедур евакуації.

source: [5.6]Anteverse II is an enigma.
uk_ua: [5.6]Антивсесвіт II - це загадка.

source: [5.70]A dance to music unheard, for, if one hears a note, the dance undoes itself.
uk_ua: [5.70]Це танець під музику нечутну, бо варто лиш ноту почути і він розпадеться.

source: [5.75]There's worse fates.
uk_ua: [5.75]Бувають і гірші долі.

source: [5.7]First time we been invaded, though.
uk_ua: [5.7]Але щоб на нас напали - таке вперше.

source: [5.7]Freed, because she escaped.
uk_ua: [5.7]Вільна, бо змогла втекти.

source: [5.7]Originating in Anteverse 2, [8]I.S.
uk_ua: [5.7]Походячи з Антивсесвіту 2, [8]І.С.

source: [5]Dr Verenkov is too impatient, and look what's happened.
uk_ua: [5]Доктор Веренков надто нетерплячий і подивися, що сталося.

source: [5]I have samples denaturing as we speak.
uk_ua: [5]Прямо зараз у мене денатуруються зразки.

source: [5]I'd be looking at pushing through to manufacturing if I were you.
uk_ua: [5]Я б на твоєму місці проривався до Виробництва.

source: [5]Please remain in place and wait for Security assistance.
uk_ua: [5] Будь ласка, залишайтеся на місці та чекайте на допомогу Служби безпеки.

source: [5]Tried to tell 'em about Manufacturing, but they weren't having a bar of it.
uk_ua: [5]Намагався їм втовкмачити про Виробництво, але вони й слухати не хотіли - вперлися рогом і все.

source: [5]You couldn’t get a single power cell after that.
uk_ua: [5] Після того вже неможливо було дістати жодного Енергоядра.

source: [6.2]I've been hiding here since those goons attacked that poor technician down there.
uk_ua: [6.2]Я ховаюся тут відтоді, як ці головорізи напали на того бідолашного техніка, що внизу.

source: [6.75]Reminds me of the time the GKs wiped out that horde from Anteverse 83, [10.75]but it's an army of religious cuckoos rather than a bunch of those water-bat-clone things.
uk_ua: [6.75]Це нагадує мені часи, коли БРАМА винищили орду з Антивсесвіту 83, [10.75]але зараз це армія релігійних психів, а не зграя тих водяних кажанів-клонів.

source: [6.7]Clearly some escapees from the Wildlife Pens.[9.9] Things must be really bad if we can't even keep basic containment protocols in check
uk_ua: [6.7] Очевидно, це якісь утікачі з вольєрів для фауни.[9.9] Справи справді кепські, якщо ми не можемо дотриматися навіть базових протоколів стримування.

source: [6.86]No origin, no end, but a loop in which we spin ... [13.74]The wheel rolls on, the compass turns, the words we speak like echoes ... [23.04]So ... you will go, because you shall come back ... [29.92]You are here, so you are there, and all seems new, and none is true.
uk_ua: [6.86]Ні початку, ні кінця, лиш цикл, де ми кружляєм ... [13.74]Колесо мчить, компас іде, слова наші, то відлуння ... [23.04]Тож ... ти підеш, бо мусиш вернутись ... [29.92]Ти тут і там, усе ніби нове, та істини в цім не живе.

source: [6.88]I'll be honest with you.
uk_ua: [6.88] Буду з тобою чесним.

source: [6]I’m just a receptionist!
uk_ua: [6] Я всього лише адміністратор!

source: [6]There are abominations within!
uk_ua: [6]Там усередині всякі потвори!

source: [7.00]Can you get someone to fix it?
uk_ua: [7.00]Чи можеш покликати когось, щоб це полагодив?

source: [7.1]But who would do that?
uk_ua: [7.1]Але хто б це зробив?

source: [7.5]NOT a good look.
uk_ua: [7.5] Видовище так собі, чесно.

source: [7.5]Or you just looking for the 'suggestion box'?
uk_ua: [7.5] Чи ти просто шукаєш 'книгу скарг та пропозицій'?

source: [7.71]A question asked because it is answered.
uk_ua: [7.71]Питання поставлене, бо на нього є відповідь.

source: [7.8]The high energy conditions of our universe [9.9]compared to the torpid energetics of Anteverse 2 [13.2]appear to accellerate their growth immensely.
uk_ua: [7.8]Високоенергетичні умови нашого всесвіту [9.9]порівняно з торпідною енергетикою Антивсесвіту 2 [13.2], схоже, надзвичайно прискорюють їхнє зростання.

source: [7]This much the Cascade Executive committee have been permitted to know.
uk_ua: [7]Це все, що Виконавчому комітету Каскаду дозволили знати.

source: [8.0]Don't tell me you're gonna help her?
uk_ua: [8.0]Тільки не кажи мені, що ти збираєшся їй допомагати?

source: [8.2]I perceive you've come far, and seek escape, from the depths, the shadow lair, where our kinds cannot co-exist ... [19.5]You are of our kith, but not our kin, and I came with a warning, which is a gift.
uk_ua: [8.2]Я бачу, ти пройшов довгий шлях і шукаєш порятунку з глибин, із логова тіней, де наші види не можуть співіснувати... [19.5]Ти нашої породи та не нашої крові і я прийшла із попередженням, що є дарунком.

source: [8.3]That useless rent-a-cop in the plaza said to go through Manufacturing, [12.26]then head for the Surface Tunnel I suppose...
uk_ua: [8.3]Той нікчемний орендований коп, що в лобі, сказав пройти через Виробництво, [12.26]а потім, мабуть, прямувати до Наземного тунелю...

source: [8.4]If I were you, I'd head for the surface tunnel.
uk_ua: [8.4]На твоєму місці я би прямував до тунелю, що веде на поверхню.

source: [8.75]Yet the music has not ceased.
uk_ua: [8.75]Та музика ще не вщухла.

source: [8.8]I can trade you parts to fix the pumps, sure.
uk_ua: [8.8]Я можу виміняти тобі запчастини для ремонту насосів, звісно.

source: [8]Science your way outta here.
uk_ua: [8]Давай, наукуй собі шлях на волю.

source: [8]You’re on your own.[10.2]But.
uk_ua: [8]Ти сам по собі.[10.2]Але.

source: [9.0]Sleep, and know we watch over you, common folk, creatures, beasts, invaders, aliens ... [19.0]And anything else out there in the darkness!
uk_ua: [9.0]Спіть і знайте, що ми пильнуємо за вами, простий народе, істоти, звірі, загарбники, прибульці... [19.0]І за всім іншим там, у темряві!

source: [9.29]I am IS-12.
uk_ua: [9.29] Я IS-12.

source: [9.2]I'd never get a Nobel Prize!
uk_ua: [9.2]Я ніколи не отримаю Нобелівську премію!

source: [9.4]My brethren crossed over, to seal your folly!
uk_ua: [9.4]Мої побратими пройшли крізь, щоб запобігти вашим дурницям!

source: [9.5]But if the big voice says get out, I'd do what she says.[14.7]Elevators are dead, so head for the main tunnel in Manufacturing, on Level 2.[20.6]There's maps over there.
uk_ua: [9.5]Але якщо той голос із гучномовця велить забиратися, я б на твоєму місці послухався.[14.7]Ліфти здохли, тож тримай курс на головний тунель у Виробничому секторі, на Рівні 2.[20.6]Там є карти.

source: [9.7]It appears to exude a fog or mist that has overtaken Flathill entirely.
uk_ua: [9.7]Схоже, він виділяє туман або імлу, що вже повністю поглинула Рівногір'я.

source: [9.7]You're smarter than that.
uk_ua: [9.7]Ти ж розумніший за це.

source: [9]But I'm not.
uk_ua: [9]Але я не ти.

source: [9]Have a wonderful and productive evening.
uk_ua: [9]Бажаємо гарного та продуктивного вечора.

source: [9]Their precious 'anteverses'.
uk_ua: [9]Їхні дорогоцінні 'антивсесвіти'.

source: _x000D_ _x000D_ A woman renowned for her purpose and precision, she has voiced her doubts about Keystone's risk management on several previous occasions.
uk_ua: _x000D_ _x000D_Жінка, відома своєю рішучістю та точністю, вона вже кілька разів висловлювала сумніви щодо управління ризиками Ключників.

source: _x000D_ _x000D_ As for your gateway problem, tell Sergei.
uk_ua: _x000D_ _x000D_ Щодо вашої проблеми зі шлюзом, розкажіть про це Сергію.

source: _x000D_ _x000D_ Believes that something serious may have gone wrong in Labs Sector.
uk_ua: _x000D_ _x000D_Вважає, що в Секторі Лабораторій могло статися щось серйозне.

source: _x000D_ _x000D_ Data is inconclusive, and GATE is currently investigating the source and cause of this calamity, including its precise location in space and time.
uk_ua: _x000D_ _x000D_Дані непереконливі, тому БРАМА наразі розслідує джерело та причину цієї катастрофи, включаючи її точне місцезнаходження в просторі та часі.

source: analyze
uk_ua: аналізувати

source: begin distillation
uk_ua: почати дистиляцію

source: buy a coffee ( ${cost} )
uk_ua: купити каву (${cost})

source: buy a slushie ( ${cost} )
uk_ua: купити фруктовий сніг (${cost})

source: buy a snack ( ${cost} )
uk_ua: купити перекус (${cost})

source: buy a soda ( ${cost} )
uk_ua: купити напій (${cost})

source: cancel
uk_ua: скасувати

source: cancel recording
uk_ua: зупинити запис

source: capture
uk_ua: зловити

source: change mode
uk_ua: змінити режим

source: change text
uk_ua: змінити текст

source: change throw mode
uk_ua: змінити режим метання

source: charge {objectname}
uk_ua: зарядити {objectname}

source: close
uk_ua: зачинити

source: collect
uk_ua: зібрати

source: connect
uk_ua: під'єднати

source: connect device
uk_ua: підключити пристрій

source: consume
uk_ua: спожити

source: cook {objectname}
uk_ua: готувати {objectname}

source: destroy furniture
uk_ua: знищити меблі

source: destroy plant
uk_ua: знищити рослину

source: died of a killer headache.
uk_ua: помер від нестерпного головного болю.

source: disconnect
uk_ua: роз'єднати

source: dismantle
uk_ua: розібрати

source: drink {liquidtype}
uk_ua: випити: {liquidtype}

source: drive
uk_ua: їхати

source: drop ladder
uk_ua: скинути драбину

source: ease passage
uk_ua: полегшити прохід

source: edit
uk_ua: редагувати

source: edit armor appearance
uk_ua: редагувати зовнішній вигляд броні

source: edit character customization
uk_ua: редагувати зовнішній вигляд персонажа

source: embraced a fanatic.
uk_ua: підкорився сектанту.

source: equip
uk_ua: спорядити

source: exchange gear
uk_ua: обмінятися спорядженням

source: exit vehicle
uk_ua: покинути транспорт

source: exit zipline
uk_ua: вийти з тролею

source: experienced excessive blunt force trauma.
uk_ua: зазнав надмірної дробильної травми.

source: experienced temperatures beyond.
uk_ua: зазнав екстримальних температур.

source: failed to solve the hunger problem.
uk_ua: не зміг вирішити проблему голоду.

source: feed
uk_ua: годувати

source: fertilize
uk_ua: удобрити

source: fill from
uk_ua: заповнити з

source: fill soup bowl
uk_ua: наповнити глечик для супу

source: fill {object}
uk_ua: заповнити {object}

source: finish off
uk_ua: прикінчити

source: firing mode
uk_ua: режим стрільби

source: flip
uk_ua: перевернути

source: follow
uk_ua: слідувати

source: forgot about gravity.
uk_ua: забув про гравітацію.

source: forgot to keep hydrated.
uk_ua: забув підтримувати водний баланс.

source: forgot to keep their blood inside their body.
uk_ua: забув як тримати кров у тілі.

source: fried to a crisp.
uk_ua: підсмажився.

source: get in
uk_ua: залізти

source: give other
uk_ua: дати іншим

source: glass tint off
uk_ua: вимк. тонування скла

source: glass tint on
uk_ua: увімк. тонування скла

source: got a little too toasty.
uk_ua: трішки обгорів.

source: got hammered.
uk_ua: отримав молотком по макітрі.

source: got into a sticky situation.
uk_ua: влип у скрутну ситуацію.

source: grab
uk_ua: взяти

source: harvest
uk_ua: зібрати

source: has deleted their character.
uk_ua: видалив свого персонажа.

source: heal other
uk_ua: зцілити інших

source: heal self
uk_ua: зцілити себе

source: hold
uk_ua: уьотмуваьт

source: is sleeping with the fishes.
uk_ua: спить із рибами.

source: jump in dream
uk_ua: стрибати уві сні

source: kick
uk_ua: вибити

source: kick out of bed
uk_ua: виштовхнути з ліжка

source: lie down
uk_ua: прилягти

source: light
uk_ua: світити

source: made a fatal connection.
uk_ua: встановив фатальне з'єднання.

source: made beautiful music.
uk_ua: створив прекрасну музику.

source: offer
uk_ua: поділитись

source: open
uk_ua: відчинити

source: package
uk_ua: запакувати

source: paint
uk_ua: фарбувати

source: pick up
uk_ua: підняти

source: place
uk_ua: розмістити

source: place lantern
uk_ua: поставити ліхтар

source: place reroute (1x Tech Scrap)
uk_ua: подовжити (1x Технічний Брухт)

source: place {objectname}
uk_ua: розмістити {objectname}

source: play recording
uk_ua: відтворити запис

source: portable protection from rain or sun
uk_ua: портативний захист від дощу чи сонця

source: portion
uk_ua: порція
